ekkus93/esp32_btaudio/esp_i2s_source/test/test_device/sdkconfig.defaults
# Device test defaults for ESP32-S3
CONFIG_IDF_TARGET="esp32s3"
